{
  "content_1_title": "Posting ads? Making bids? Collecting data?",
  "content_2_title": "Proxies made for Craigslist",
  "content_3_title": "Anonymous and reliable",
  "content_4_title": "Limitless options",
  "content_1_image": "/assets/craigslist_ads.png",
  "content_2_image": "/assets/craigslist_proxies.png",
  "content_1_description": "No matter what you are doing on Craigslist Luminati has the right IPs and settings. With our Residential Network, you can rotate through over 40 million residential IPs to access all the data you need. Our various settings allow you to set-up your proxies for posting, collecting and creating accounts on Craigslist with ease.",
  "content_3_image": "/assets/craigslist_reliable.png",
  "content_2_description": "Are you scraping Craigslist? You need Luminati! Start Now! or Request a Demo.",
  "section_4_description_1": "Eliminate Alert Fatigue",
  "section_3_sub_description_1": "Communicate and market IT more effectively.",
  "content_3_description": "Luminati's network routes all requests through one of our super proxies, to the exit IP and then to the site, guaranteeing our IPs are entirely anonymous. With a 99.99% uptime, we allow for unlimited concurrent connections guaranteeing your success and ensuring your business is never put on pause. Stop limiting your operations due to your proxy provider!",
  "section_4_description_2": "Encourage BYOD Devices",
  "section_3_sub_description_2": "Meet compliance, governance, metrics and risk management requirements.",
  "content_4_image": "/assets/craigslist_limitless.png",
  "section_4_description_3": "Secure Shadow IT",
  "content_4_description": "Scale up or down based on your requirements. With our 24/7 support team in multiple languages, we are always here to assist. Speak with your personal account manager to get your proxy needs up and running in record time. Let them show you how to optimize your account, avoid captcha and never get blocked or banned again!",
  "section_3_sub_description_3": "Ensure adequate protection of their company's key resources, people and assets.",
  "section_4_description_4": "Manage Network Activity",
  "section_3_sub_description_4": "Establish credibility with senior management, colleagues and the entire organization.",
  "section_2_title": "Common Security Challenges IT Managers Face",
  "section_3_title": "Build an Effective IT Environment",
  "section_4_title": "Connect with Your Organization's Strategic Priorities",
  "section_3_description": "The way IT handles security challenges is critical to the success and longevity of an organization.",
  "section_4_description": "Our simple, easy-to-use management platform means IT managers can spend less time dealing with manual configurations and more time focusing on their jobs.",
  "title": "Craigslist Proxies",
  "sub_title": "Are you scraping Craigslist? You need Luminati!",
  "Meta title": "Buy Our Craigslist Proxies to Get Anonymous IP's | LimeProxies",
  "section_4_subtitle": "With Perimeter 81, IT Managers can:",
  "section_3_subtitle": "IT managers need a solution that will allow them to:",
  "section_2_subtitle": "A comprehensive, cross-correlated security approach is essential to provide visibility across today’s complicated networks."
}